"Space" = "Space";
"Use old shortcut" = "Sử dụng lại phím nóng cũ";
"Type shortcut" = "Nhập phím nóng";
"Click to record shortcut" = "Click để chọn phím nóng";
"Pad %@" = "Pad %@";
"The key combination %@ can't be used!" = "Tổ hợp phím không hợp lệ: %@";
"The key combination \"%@\" can't be used because %@." = "Tổ hợp phím \"%@\" không được phép sử dụng vì %@.";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Tổ hợp phím \"%@\" đã được sử dụng bởi hệ thống. (Nếu bạn muốn sử dụng tổ hợp phím nóng này, hãy loại bỏ nó khỏi danh sách phím nóng của hệ thống bằng cách vào System Preferences, chọn Keyboard & Mouse)";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Tổ hợp phím \"%@\" đã được sử dụng bởi \"%@\".";
"Command + " = "Command + ";
"Option + " = "Option + ";
"Shift + " = "Shift + ";
"Control + " = "Control + ";